Repository: mateuszdargacz/darbud_refresh
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: pl

source: About Us
pl: O nas

source: Offer
pl: Oferta

source: Realizations
pl: Realizacje

source: Contact
pl: Kontakt

source: Our location
pl: Lokalizacja

source: Your address:
pl: Twój adres:

source: Calculate route
pl: Oblicz trasę

source: About us
pl: O nas

source: We cooperate with
pl: Współpracujemy z

source: CONTACT US
pl: NAPISZ DO NAS

source: Send us an email or call us.
pl: Napisz na adres email lub zadzwoń.

source: Your Name
pl: Imie i Nazwisko

source: E-mail address
pl: Adres e-mail

source: Phone number
pl: Numer telefonu

source: Write a message
pl: Napisz wiadomość

source: Send message
pl: Wyślij wiadomość

source: Contact details
pl: Kontakt

source: Look at our work
pl: Zapoznaj się z naszym portfolio

source: Guttering
pl: Orynnowanie

source: roofs
pl: Dachy

source: other
pl: Pozostałe

source: FullScreen
pl: Pełny ekran

source: Gallery
pl: Galeria

source: Welcome to Dar-bud home page
pl: Witamy na stronie Dar-bud!

source: Build with Bertrand's!
pl: Buduj z rodziną Bertrand!

source: We Offer
pl: Oferujemy

source: miejsce na slogan
pl: Zapoznaj się z naszą ofertą

source: Roofs
pl: Dachy

source: Roof flashings
pl: Opierzenie

source: Roofing felt
pl: Papy

source: Gutter system
pl: Orynnowanie

source: Metal and PVC gutters
pl: Rynny metalowe oraz PVC

source: Roof windows
pl: Okna dachowe

source: We offer you products of the highest quality with the longest guarantee period
pl: Oferujemy produkty najwyższej jakości z najdłuższą gwaracją

source: roof soffit
pl: Podbitka

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit. A accusamus adipisci dolorem ea molestiae, molestias quis repellat ullam!
pl: Proponujemy podbitkę dachową do zabudowy okapu dachu produkowana jest z najwyższej jakości tworzywa PVC, dzięki czemu panele podbitki odporne są na działanie warunków atmosferycznych i nie wymagają konserwacji.

source: Bitumen shingle
pl: Gonty bitumiczne

source: Lot's of standard houses are fitted with bitumen shingles because of the excellent storm-proofing quality of the material.
pl: Gonty bitumiczne Są łatwe w motażu na wszystkich rodzajach dachów, nawet w przypadkach,gdy zastosowanie innego materiału jest trudne

source: Accessories
pl: Akcesoria

source: We offer all necessary accessories as screws, ridges, all fold types and sheet-metal work, caulking tapes, touch-up paints and flat tiles for non-typical sheet-metal work
pl: Oferujemy wszystkie niezbędne akresoria takie jak wkręty, grzbiety, wszystkie zagięcia i blachy, taśmy uszczelniające, farby oraz płaskie lica dla nietypowych blach
